---AUTTO EXPORT BY EGGITOR PLUGIN, PLEASE DO NOT EDIT

return {
	["关卡选择"] = "1519736575|1516217345" --[[@as EButton]],
	["画布0"] = "1519736575|1405255247" --[[@as ECanvas]],
	["画布1"] = "1519736575|1270321452" --[[@as ECanvas]],
	["画布2"] = "1519736575|1357137975" --[[@as ECanvas]],
	["第一阶段"] = "1519736575|1191724342" --[[@as ECanvas]],
	["等级"] = "1519736575|1986058724" --[[@as ELabel]],
	["经验"] = "1519736575|1731732055" --[[@as ELabel]],
	["经验进度"] = "1519736575|2071919893" --[[@as EProgressbar]],
	["经验飘字文本"] = "1519736575|1862010095" --[[@as ELabel]],
	["速度"] = "1519736575|1227106137" --[[@as ELabel]],
	["金币"] = "1519736575|1204165544" --[[@as EInputField]],
	["金币输入按钮"] = "1519736575|2055985868" --[[@as EButton]],
	["金币飘字文本"] = "1519736575|1215067697" --[[@as ELabel]],
}